<?
	$title = "news";
	require_once("include/header.php");
	require_once("include/calendar.php");
	require_once("include/menu.php");
	require_once("include/title.php");
?>

<!-- Start :  Body : Content -->
														<table align="center" width="98%" border="0" cellspacing="10" cellpadding="0">
															<tr>
																<td>
																<img src="images/itcamp_logo_m.jpg" align="left" valign="top" hspace="10" width="200" height="200">
																ขณะนี้กำลังจัดทำเวปอยู่นะครับ เข้าได้เพียงส่วนของหน้า Home และเวปบอร์ดเท่านั้น สำหรับคนที่ต้องการโหลดใบสมัครเข้าไปโหลดได้ที่ในเวปบอร์ดเลยครับ<br><br>
																สำหรับน้องๆ ที่กำลังรอหน้า register อยู่ ขณะนี้พี่กำลังจัดทำระบบ register อย่างรวดเร็วที่สุด เพื่อให้น้องๆ ที่สนใจสามารถสมัครผ่านหน้าเวปได้อย่างสะดวก<!--  ยังไงก็อาจจะ <a href="http://www.winginfotech.net/itcamp/forum/index.php?topic=7.0">Download</a> ใบสมัครที่หน้าของเวปบอร์ดเพื่อหาข้อมูลในการตอบคำถามไว้ก่อน เพื่อเวลาสมัครจะได้ทำได้อย่างรวดเร็ว อดใจรออีกสักนิดนะครับ :D --><br><br>
																ตอนนี้<a href="download.php">หน้า Download </a>เสร็จแล้ว น้องๆก็สามารถ Download ใบสมัครเพื่อไปหาข้อมูลในการตอบคำถาม หรือเตรียมตัวส่งไปรษณีย์ หรือกรอกข้อมูลแ้ล้วส่งกลับมาทาง e-mail ได้แล้วนะคะ :D
																</td>
															</tr>
															<tr>
																<td height="4" background="images/itcamp_dot.gif">
																</td>
															</tr>
															<tr>
																<td>
																<img src="images/poster_s.gif" align="right" valign="top" hspace="20" width="300" height="412">
																คณะเทคโนโลยีสารสนเทศ สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง ได้จัดทำค่าย IT CAMP ระหว่างวันที่ 26-27-28 ตุลาคม 2548 นี้ เพื่อให้น้องๆ มัธยมศึกษาตอนปลายที่มีความสนใจด้านคอมพิวเตอร์และไอที ได้มาเรียนรู้และทำความรู้จักกับคณะเทคโนโลยีสารสนเทศมากขึ้น สามารถติดตามรายละเอียดได้ด้านล่างนี้<br><br>
																คุณสมบัติผู้สมัคร<br>
																1. นักเรียนชั้นมัธยมศึกษาตอนปลายชั้นปีที่ 4-5-6 สายวิทย์<br>
																2.อายุไม่เกิน 20 ปี<br><br>
																การรับสมัคร<br>
																กรอกรายละเอียดในใบสมัครให้ครบถ้วน โดยสามารถดาวน์โหลดใบสมัครได้ที่ http://www.it.kmitl.ac.th/samo/itcamp/ การส่งใบสมัครกระทำได้ 2 วิธี<br>
																1. รับสมัครทางไปรษณีย์ระหว่างวันที่ 29 สิงหาคม ถึง 18 กันยายน 2548 นี้ ส่งใบสมัครมาที่ โครงการค่าย IT CAMP สโมสรนักศึกษา คณะเทคโนโลยีสารสนเทศ ตู้ ป.ณ. 90 ปทจ.ลาดกระบัง กรุงเทพฯ 10520<br>
																2. รับสมัครทางอีเมล์ itcamp@gmail.com ระหว่างวันที่ 29 สิงหาคม ถึง 18 กันยายน 2548 นี้เช่นกัน<br>
																3. รับสมัครผ่านทางหน้าเวปไซต์ http://www.it.kmitl.ac.th/samo/itcamp<br>
																หมายเหตุ: การสมัครโดยใช้วิธีตามข้อที่ 2 และ 3 ให้ทำการปริ้นท์ใบสมัครในส่วนที่ 2 สำหรับผู้ปกครอง ส่งในวันที่เริ่มเข้าค่ายวันแรกด้วย<br><br>
																รายละเอียดอื่นๆ<br>
																ผู้ที่ผ่านการคัดเลือกจะได้รับจดหมายตอบรับภายในปลายเดือนกันยายน และจะประกาศรายชื่อผ่านเวบ http://www.it.kmitl.ac.th/samo/itcamp/ ในวันที่ 25 กันยายน 2548 และจะต้องชำระเงินสนับสนุน กิจกรรมค่ายอีก 200 บาท ในวันเข้าร่วมกิจกรรม
																ค่าย IT CAMP จะจัดขึ้นที่คณะเทคโนโลยีสารสนเทศ ในวันที่ 26-28 ตุลาคม 2548 โดยกำหนดการนี้อาจมีการเปลี่ยนแปลงได้ตามความเหมาะสม
																สามารถติดตามรายละเอียดเพิ่มเติม และดาวน์โหลดใบสมัครได้ที่ http://www.it.kmitl.ac.th/samo/itcamp
																</td>
															</tr>
														</table>

<?
	require_once("include/footer.php");
?>
